[
        {
        "title": "Intenti 08 Marzo!",
        "description": "AMO QUI VA IL TESTO MO VEDIAMO OKKKKKK",
        "image": "Images/IntenzioniPre.jpg",
        "date": "2025-03-08",
        "link": "Articles/Intenti08.html"
    }
    ,
    {
        "title": "SCONFINIAMOCI!",
        "description": "Ogni giorno ci sentiamo dire che alcuni luoghi possono essere attraversati, altri no; che alcune persone abbiano diritto a sostare, fermarsi, vivere in alcune zone, alcuni paesi, alcune città, ed altre no. Zone rosse, apartheid, divisioni geopolitiche sono solo delle metastasi di un più largo tumore, quello del confine, del limite, del recinto. In occasione dell'8 Marzo, ripensando e rielaborando sempre quest'ottica nei confronti della Palestina e del transfemminismo, è necessario porre domande su cosa sia un confine, un limite, e chi lo abbia deciso. Qui gli eventi di questi tre giorni di confronto, dialogo e elaborazione!",
        "image": "Images/GeneralEvents.JPG",
        "date": "2025-03-07",
        "link": "Comunicazioni/SconfiniamociBdT.html",
        "hidden": true
    }
    ,
    {
        "title": "Facciamo chiarezza!",
        "description": "Riteniamo che le dinamiche intercorrenti tra l’Università Ca’ Foscari e il suo rettorato con il genocidio del popolo palestinese, di tipo sia diretto che indiretto, debbano essere rese note alla comunità studentesca, accademica e in generale a chi abita la città di Venezia. Per questo vogliamo mettere a disposizione una serie di fonti e informazioni che possano aiutare a prendere coscienza della situazione.",
        "link": "facciamo_chiarezza.pdf",
        "image": "Images/facciamo_chiarezza.png",
        "date": "2024-06-27"
    }
    ,
    {
        "title": "Corteo per la Palestina!",
        "description": "Facciamo sentire le nostre voci, forti, potenti, in pubblica piazza. Rivendichiamo la libertà di tuttə",
        "image": "Images/manifestazione23.jpeg",
        "date": "2024-06-23",
        "link": "Comunicazioni/Com20Giugno.html"
    }
    ,
    {
        "title": "Assemblea d’Ateneo di Ca’Foscari: un contentino alla comunità universitaria",
        "description": "Si è svolta ieri 26 giugno un’assemblea d’Ateneo, richiesta a più voci da studenti, personale tecnico amministrativo e docenti, per discutere del genocidio in Palestina. Gli studenti, insoddisfatti dalle modalità di partecipazione e le mancate risposte della governance, rilanciano una contro assemblea per il 2 luglio. ",
        "image": "Images/leoncino.jpg",
        "date": "2024-06-27",
        "link": "Comunicazioni/Com27Giugno.html"
    }
    ,
    {
        "title": "Comunicato stampa per il corteo",
        "description": "A Venezia le studentesse e gli studenti universitari hanno invitato la cittadinanza a una manifestazione per la Palestina libera tra le calli della città. Rispondono in più di 400 manifestanti, presenti anche i Giovani Palestinesi e la comunità palestinese del Veneto.",
        "image": "Images/corteopre.JPG",
        "date": "2024-06-24",
        "link": "Comunicazioni/ComSta23Giugno.html"
    }
]
